/* No comment provided by engineer. */
"Choice" = "选择";

/* No comment provided by engineer. */
"Kaisetsu" = "解答";

/* No comment provided by engineer. */
"KyounoNihongo" = "今日的日本语鉴定";

/* No comment provided by engineer. */
"Loading..." = "加载中...";

/* No comment provided by engineer. */
"See answer" = "查看答案";

